
export default {

    creation: "<b>{name}</b>, только что создал данное заведние!",
    welcome: "<b>{name}</b>, добро пожаловать в местную харчевню!",
    left: "<b>{name}</b>, наелся и уехал из этого заведения ... Будем по тебе скучать!",
    clear: 'Начинаем все с чистого листа!\nГруппа очищена от записей ...',
    meal: {
        keyboard: {
            confirm: 'Подтвердить',
            remove: 'Удалить'
        },

        message: {
            header: "<b>Процесс поглощения еды закончен!</b>\nДата: <b>{date}</b>\n\nСписок едоков:",
            eater: "\n<b>{eater}</b>",
            payer: "\n\nСегодня платит:\n<b>{payer}</b>",
            confirmed: "\nСтатус: <b>Подтверждена</b>"
        }
    }

}